package consts

// типа состояния виселицы
var ViselitsaStages = []string{
	"\n\n\n\n\n\n=====",
	"\n\n\n\n\n  |\n=====",
	"\n\n\n\n  |\n  |\n=====",
	"\n\n\n  |\n  |\n  |\n=====",
	"\n\n  |\n  |\n  |\n  |\n=====",
	"\n  |\n  |\n  |\n  |\n  |\n=====",
	"  ____\n  |  |\n  |  O\n  |\n  |\n  |\n=====",
	"  ____\n  |  |\n  |  O\n  |  |\n  |\n  |\n=====",
	"  ____\n  |  |\n  |  O\n  | /|\n  |\n  |\n=====",
	"  ____\n  |  |\n  |  O\n  | /|\n  |\n  |\n=====",
	"  ____\n  |  |\n  |  O\n  | /|\n  | /\n  |\n=====",
	"  ____\n  |  |\n  |  O\n  | /|\n  | / |\n=====",
}

var Words = []string{"слово", "хз", "виселица", "человечек"}
